<?php
// Heading
$_['heading_title']          = 'Импорт объектов';

//text
$_['text_form']              = 'Импорт объектов';
$_['text_resource']          = 'Выберите ресурс';
$_['text_sitemap']           = 'Карта сайта для импорта объектов';
$_['text_success']           = 'Новых объектов не обнаружено!';
$_['text_category']          = 'Id категории для импорта (Пункт 1)';
$_['text_category_import']   = 'Выбор импорта';
$_['text_form_agency3d']     = 'Данные для импорта agentstvo3d.ru';
$_['text_table']             = 'Полный список импортированных обьектов с сайта agentstvo3d.ru:';
$_['text_house']             = 'Id категории для импорта - Дома (Пункт 2)';
$_['text_land']              = 'Id категории для импорта - Участки (Пункт 2)';
$_['text_apartment']         = 'Id категории для импорта - Квартиры (Пункт 2)';
$_['text_hotels']            = 'Id категории для импорта - Отели (Пункт 2)';