<?php
// Heading
$_['heading_title']    	= 'Новости (Боковая панель)';

// Text
$_['text_module']       = 'Модули';
$_['text_success']      = 'Настройки модуля обновлены!';
$_['text_edit']        	= 'Редактирование модуля';

// Entry
$_['entry_name']        = 'Название';
$_['entry_module_name'] = 'Заголовок';
$_['entry_limit']       = 'Количество статей';
$_['entry_status']      = 'Статус';
$_['entry_title']       = 'Заголовок';
$_['entry_description'] = 'Описание';

// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
$_['error_name']       = 'Название должно быть от 3 до 64 символа!';
$_['error_limit']      = 'Необходимо указать ограничение длинны описания новостей!';